[
  "obsidian-memos",
  "image-converter",
  "obsidian-kanban",
  "dataview",
  "table-editor-obsidian",
  "tars",
  "colored-tags",
  "auto-card-link",
  "highlightr-plugin",
  "obsidian-git",
  "editing-toolbar"
]